/* Localized versions of Info.plist keys */CFBundleName = "TableModel";CFBundleShortVersionString = "0.1";CFBundleGetInfoString = "TableModel version 0.1, Copyright 2004 Bob Ippolito.";NSHumanReadableCopyright = "Copyright 2004 Bob Ippolito.";